[
    {
        "service_id": "01",
        "title": "Valorant",
        "img": "https://i.ibb.co/8Xvx9pj/valorant.webp",
        "price": "20.00",
        "rating": "4.3",
        "description": "Hey, my name is Rahat and I have been a professional player for the past 8 years! Videogames I've played for around 16+ years and still loving it! I have been doing some offline coaching in school's in Finland on the side as I've competed but now it's time to get myself available for online lessons aswell. I am very chill, passionate and competitive about games and I love to teach my students and tell them how to improve themselves in and outside of the games they play. So whether you are a beginner, regular or aspiring pro, I'll treat you with respect. I hope my journey and story as a pro player will motivate and help you improve in many ways."
    },
    {
        "service_id": "02",
        "title": "Call of Duty",
        "img": "https://i.ibb.co/16LZ78d/Call-of-Duty.jpg",
        "price": "25.00",
        "rating": "4.1",
        "description": "I am a pro COD: Warzone player. I've been coaching Warzone for the last two years, and I've completed more than 1600 sessions with clients. I have worked with students focused on both ranked and tournament play - anything you want to know about the game, I can provide coaching for. I'm always excited to teach something new to my students, and I'm ready to help you with whatever goal you have in mind! Jookonad#6406506"
    },
    {
        "service_id": "03",
        "title": "Apex Legends",
        "img": "https://i.ibb.co/JmbRHtj/Apex-Legends.jpg",
        "price": "25.00",
        "rating": "4.2",
        "description": "Hi guys, my name's Rahat, or TappZ, as you prefer. I have logged 10s of thousands of hours in FPS and BR games, in my 15 years of playing competitive PC games. I've learned all that I know, from the highest level game-play around. I learned the hard way; grinding it out, making little improvements every game. I'm here to give you the shortcut you are looking for! VOD review, theory and loadout craft....whatever you need. I'll be brutally honest, to give you the most efficient advice to get the most from you!"
    },
    {
        "service_id": "04",
        "title": "PUBG",
        "img": "https://i.ibb.co/qM4bB2P/PUBG.webp",
        "price": "15.00",
        "rating": "4.7",
        "description": "You take part in a 60-minute session with a world-class coach who focuses only on you and your gameplay. I will analyze your game and give you individual tips on how you can best improve. This coaching is available with our Pro Plan. You want to improve your gameplay in a group of equally fanatic PUBG players?"
    },
    {
        "service_id": "05",
        "title": "FIFA",
        "img": "https://i.ibb.co/4gY7w7p/FIFA.jpg",
        "price": "10.00",
        "rating": "4.3",
        "description": "You take part in a 60-minute session with a world-class coach who focuses only on you and your gameplay. I will analyze your game and give you individual tips on how you can best improve. This coaching is available with our Pro Plan. You want to improve your gameplay in a group of equally fanatic FIFA players?"
    },
    {
        "service_id": "06",
        "title": "CS: GO",
        "img": "https://i.ibb.co/fMKd58z/CSGO.jpg",
        "price": "15.00",
        "rating": "4.2",
        "description": "Hey, my name is Rahat and I have been a professional player for the past 8 years! Videogames I've played for around 16+ years and still loving it! I have been doing some offline coaching in school's in Finland on the side as I've competed but now it's time to get myself available for online lessons aswell. I am very chill, passionate and competitive about games and I love to teach my students and tell them how to improve themselves in and outside of the games they play. So whether you are a beginner, regular or aspiring pro, I'll treat you with respect. I hope my journey and story as a pro player will motivate and help you improve in many ways."
    },
    {
        "service_id": "07",
        "title": "Forza Horizon",
        "img": "https://i.ibb.co/vq4mgj8/Forza-Horizon.jpg",
        "price": "5.00",
        "rating": "4.5",
        "description": "You take part in a 60-minute session with a world-class coach who focuses only on you and your gameplay. I will analyze your game and give you individual tips on how you can best improve. This coaching is available with our Pro Plan. You want to improve your gameplay in a group of equally fanatic FIFA players?"
    },
    {
        "service_id": "08",
        "title": "MineCraft",
        "img": "https://i.ibb.co/Z8M8P9r/Mine-Craft.jpg",
        "price": "10.00",
        "rating": "4.3",
        "description": "The Minecraft Teacher Academy is a set of three one-hour, online courses that will teach you how to effectively incorporate Minecraft Education in your curriculum. Start your journey with our introductory course, Minecraft 101."
    },
    {
        "service_id": "09",
        "title": "DoTA 2",
        "img": "https://i.ibb.co/17KMJ4f/DOTA-2.jpg",
        "price": "15.00",
        "rating": "4.6",
        "description": "I am a pro DotA player, and I'm here to enable you to get what you want out of this game. I've been playing DotA for over 15 years now, and apart from playing competitively I make highlight videos, stream, write guides, analyze drafts of the top teams, and of course coach people!"
    }
]